"OZLicenseFailureWarning1" = "Please give the app a whirl and then fork over some cash.\nPixies don't work for free, you know!";
"OZLicenseFailureWarning2" = "We have mouths to feed!  Lots and lots of little pixie mouths!";
"OZLicenseFailureWarning3" = "Imagine, if you were licensed right now, you could have pixie dust flying around your screen instead of reading this message.";
"OZLicenseFailureWarning4" = "\"Kapow!\" said Comic, \"license me please! Zot! Fold!\"";
"OZLicenseFailureWarning5" = "Make Waves with your friends; license OmniDazzle!";
"OZLicenseFailureWarning6" = "Do you know where your mouse is?";
